const items = [
  {
    key: '1',
    label: 'Jet Lag은 무엇인가요?',
    content: [
      'Jet lag은 시차 적응이라는 뜻으로, 대부분의 사람들이 평일에 일을 하고 주말에 놀거나 취미활동을 하며 여가생활을 합니다. ',
      '그 과정에서 평일에는 규칙적인 생활을 하다가 주말에 평일보다 늦게 잠들어서 평일과 주말간의 시차가 생긴 경험이 있을 것입니다.',
      '평균 1~2시간정도 늦춰진다 하면 우리의 생체시계에는 매주 주말에 베트남을 다녀오는 것과 같은 시차가 생기게 됩니다. ',
      '전국의 수많은 학생들과 직장인들이 월요일에 특히 힘들어하는 “월요병”을 겪게 되는 이유가 이것입니다. ',
      '또한 직접적으로 교대근무를 하는 직장인들, 진짜로 시차가 있는 나라로 여행을 떠나거나 출장을 떠나는 사람들까지 모두 빠르고 효과 있는 시차적응을 필요로 합니다.',
      '그래서 많은 사람들의 시차 적응에 도움을 주고자 탄생한 서비스입니다.',
    ],
  },
  {
    key: '2',
    label: '시차 적응을 할 수 있게 도와주는 원리가 무엇인가요?',
    content: [
      '우리 몸의 생체리듬은 빛과 식사에 의해 조절이 가능합니다.',
      '만약 이러한 외부적인 시차 적응을 위한 도움이 없을 시 자연적으로 우리 몸이 시차 적응을 하는 시간차는 하루에 1시간이 최대치입니다.',
      '그래서 수면압력과 빛과 식사를 조절하여 사용자에게 최적의 수면패턴을 제공합니다.',
    ],
  },
  {
    key: '3',
    label: 'ESS란 무엇인가요?',
    content: [
      'ESS란 낮에 근무하거나 활동을 할 때 피곤함을 느끼고 졸려하는 정도를 수치로 나타낸 것입니다.',
      '수면 중에 수면 한계점에 다다르기 전에 깨거나 권장 수면시간 만큼 자야 하는데 더 일찍 깨버리는 경우 등',
      '같은 시간을 자더라도 규칙을 어기면 ESS가 높아지게 됩니다.',
    ],
  },
  {
    key: '4',
    label: '수면 압력은 무엇인가요?',
    content: [
      '24시간의 생체리듬과 함께 수면을 결정하는 요소로서 ‘수면 압력’이라는 것이 또 한 개 존재합니다.',
      '자고 있는 동안은 내려가고 깨어있는 동안은 올라갑니다. 쉽게 말하면 수면 압력이 수면 한계점보다 높아지면 잠에 드는 것입니다.',
      '수면 한계점은 밤에 낮고 낮에 높아지기 때문에 밤새고 다시 낮에 자려고 해도 잘 잠에 들지 못하는 이유가 이것입니다. ',
    ],
  },
  {
    key: '5',
    label: '수면 압력을 어떻게 계산하나요?',
    content: [
      '개개인의 수면 압력을 확인하기는 현실적으로 어렵습니다.',
      '시간이 지나거나 음식물 섭취를 하기만 해도 시시각각 바뀌기 때문에 매번 채혈을 해서 호르몬의 변화를 지켜보는 건 힘들기 때문입니다. ',
      '그래서 만약 사용자가 수면 패턴을 기록할 수 있는 기기 (스마트워치) 등이 있는 사용자라면 ',
      '기록된 수면 패턴을 바탕으로 수면 압력을 역으로 예측해서 수면 권장시간을 대략적으로 도출할 수 있습니다.',
    ],
  },
  {
    key: '6',
    label: '편명 등록은 어떻게 하나요?',
    content: [
      'Service 탭에서 여행/출장을 위한 시차 적응을 클릭하시고 편명을 검색하셔서 등록하시면 됩니다.',
    ],
  },
  {
    key: '7',
    label: '다른 문의사항이 있어요.',
    content: [
      '자세한 문의는 Jetlag@naver.com 으로 문의주시거나 1544-2450 (평일 9~6시) 으로 전화주시면 답변드리겠습니다.',
    ],
  },
];

export default items;
